import { JsonDataMapInterface } from '@/types/jsonData';

export const characterData: JsonDataMapInterface = {
  "ウムラウト・トレマ": [
    {
      "種別": "ウムラウト・トレマ",
      "大文字": "Ä",
      "小文字": "ä",
      "English": "",
      "分類": "A",
      "備考": ""
    },
    {
      "種別": "ウムラウト・トレマ",
      "大文字": "Ǟ",
      "小文字": "ǟ",
      "English": "",
      "分類": "A",
      "備考": ""
    },
    {
      "種別": "ウムラウト・トレマ",
      "大文字": "Ï",
      "小文字": "ï",
      "English": "",
      "分類": "I",
      "備考": ""
    },
    {
      "種別": "ウムラウト・トレマ",
      "大文字": "Ḯ",
      "小文字": "ḯ",
      "English": "",
      "分類": "I",
      "備考": ""
    },
    {
      "種別": "ウムラウト・トレマ",
      "大文字": "Ü",
      "小文字": "ü",
      "English": "",
      "分類": "U",
      "備考": ""
    },
    {
      "種別": "ウムラウト・トレマ",
      "大文字": "Ǖ",
      "小文字": "ǖ",
      "English": "",
      "分類": "U",
      "備考": ""
    },
    {
      "種別": "ウムラウト・トレマ",
      "大文字": "Ǘ",
      "小文字": "ǘ",
      "English": "",
      "分類": "U",
      "備考": ""
    },
    {
      "種別": "ウムラウト・トレマ",
      "大文字": "Ǚ",
      "小文字": "ǚ",
      "English": "",
      "分類": "U",
      "備考": ""
    },
    {
      "種別": "ウムラウト・トレマ",
      "大文字": "Ǖ",
      "小文字": "ǜ",
      "English": "",
      "分類": "U",
      "備考": ""
    },
    {
      "種別": "ウムラウト・トレマ",
      "大文字": "Ṳ",
      "小文字": "ṳ",
      "English": "",
      "分類": "U",
      "備考": ""
    },
    {
      "種別": "ウムラウト・トレマ",
      "大文字": "Ṻ",
      "小文字": "ṻ",
      "English": "",
      "分類": "U",
      "備考": ""
    },
    {
      "種別": "ウムラウト・トレマ",
      "大文字": "Ë",
      "小文字": "ë",
      "English": "",
      "分類": "E",
      "備考": ""
    },
    {
      "種別": "ウムラウト・トレマ",
      "大文字": "Ö",
      "小文字": "ö",
      "English": "",
      "分類": "O",
      "備考": ""
    },
    {
      "種別": "ウムラウト・トレマ",
      "大文字": "Ȫ",
      "小文字": "ȫ",
      "English": "",
      "分類": "O",
      "備考": ""
    },
    {
      "種別": "ウムラウト・トレマ",
      "大文字": "Ḧ",
      "小文字": "ḧ",
      "English": "",
      "分類": "H",
      "備考": ""
    },
    {
      "種別": "ウムラウト・トレマ",
      "大文字": "",
      "小文字": "ẗ",
      "English": "",
      "分類": "T",
      "備考": ""
    },
    {
      "種別": "ウムラウト・トレマ",
      "大文字": "Ẅ",
      "小文字": "ẅ",
      "English": "",
      "分類": "W",
      "備考": ""
    },
    {
      "種別": "ウムラウト・トレマ",
      "大文字": "Ẍ",
      "小文字": "ẍ",
      "English": "",
      "分類": "X",
      "備考": ""
    },
    {
      "種別": "ウムラウト・トレマ",
      "大文字": "Ÿ",
      "小文字": "ÿ",
      "English": "",
      "分類": "Y",
      "備考": ""
    }
  ],
  "合字": [
    {
      "種別": "合字",
      "大文字": "Æ",
      "小文字": "æ",
      "English": "",
      "分類": "AE",
      "備考": ""
    },
    {
      "種別": "合字",
      "大文字": "Œ",
      "小文字": "œ",
      "English": "",
      "分類": "CE",
      "備考": ""
    },
    {
      "種別": "合字",
      "大文字": "Ø",
      "小文字": "ø",
      "English": "",
      "分類": "O",
      "備考": ""
    },
    {
      "種別": "合字",
      "大文字": "ẞ",
      "小文字": "ß",
      "English": "",
      "分類": "S",
      "備考": ""
    }
  ],
  "アキュート・アクセント": [
    {
      "種別": "アキュート・アクセント",
      "大文字": "Á",
      "小文字": "á",
      "English": "",
      "分類": "A",
      "備考": ""
    },
    {
      "種別": "アキュート・アクセント",
      "大文字": "Ǻ",
      "小文字": "ǻ",
      "English": "",
      "分類": "A",
      "備考": ""
    },
    {
      "種別": "アキュート・アクセント",
      "大文字": "Ǽ",
      "小文字": "ǽ",
      "English": "",
      "分類": "AE",
      "備考": ""
    },
    {
      "種別": "アキュート・アクセント",
      "大文字": "Ấ",
      "小文字": "ấ",
      "English": "",
      "分類": "A",
      "備考": ""
    },
    {
      "種別": "アキュート・アクセント",
      "大文字": "Ắ",
      "小文字": "ắ",
      "English": "",
      "分類": "A",
      "備考": ""
    },
    {
      "種別": "アキュート・アクセント",
      "大文字": "Ć",
      "小文字": "ć",
      "English": "",
      "分類": "C",
      "備考": ""
    },
    {
      "種別": "アキュート・アクセント",
      "大文字": "Ḉ",
      "小文字": "ḉ",
      "English": "",
      "分類": "C",
      "備考": ""
    },
    {
      "種別": "アキュート・アクセント",
      "大文字": "É",
      "小文字": "é",
      "English": "",
      "分類": "E",
      "備考": ""
    },
    {
      "種別": "アキュート・アクセント",
      "大文字": "Ḗ",
      "小文字": "ḗ",
      "English": "",
      "分類": "E",
      "備考": ""
    },
    {
      "種別": "アキュート・アクセント",
      "大文字": "Ế",
      "小文字": "ế",
      "English": "",
      "分類": "E",
      "備考": ""
    },
    {
      "種別": "アキュート・アクセント",
      "大文字": "Ǵ",
      "小文字": "ǵ",
      "English": "",
      "分類": "G",
      "備考": ""
    },
    {
      "種別": "アキュート・アクセント",
      "大文字": "Í",
      "小文字": "í",
      "English": "",
      "分類": "I",
      "備考": ""
    },
    {
      "種別": "アキュート・アクセント",
      "大文字": "Ḯ",
      "小文字": "ḯ",
      "English": "",
      "分類": "I",
      "備考": ""
    },
    {
      "種別": "アキュート・アクセント",
      "大文字": "Ḱ",
      "小文字": "ḱ",
      "English": "",
      "分類": "K",
      "備考": ""
    },
    {
      "種別": "アキュート・アクセント",
      "大文字": "Ĺ",
      "小文字": "ĺ",
      "English": "",
      "分類": "L",
      "備考": ""
    },
    {
      "種別": "アキュート・アクセント",
      "大文字": "Ḿ",
      "小文字": "ḿ",
      "English": "",
      "分類": "M",
      "備考": ""
    },
    {
      "種別": "アキュート・アクセント",
      "大文字": "Ń",
      "小文字": "ń",
      "English": "",
      "分類": "N",
      "備考": ""
    },
    {
      "種別": "アキュート・アクセント",
      "大文字": "Ó",
      "小文字": "ó",
      "English": "",
      "分類": "O",
      "備考": ""
    },
    {
      "種別": "アキュート・アクセント",
      "大文字": "Ǿ",
      "小文字": "ǿ",
      "English": "",
      "分類": "O",
      "備考": ""
    },
    {
      "種別": "アキュート・アクセント",
      "大文字": "Ố",
      "小文字": "ố",
      "English": "",
      "分類": "O",
      "備考": ""
    },
    {
      "種別": "アキュート・アクセント",
      "大文字": "Ớ",
      "小文字": "ớ",
      "English": "",
      "分類": "O",
      "備考": ""
    },
    {
      "種別": "アキュート・アクセント",
      "大文字": "Ṍ",
      "小文字": "ṍ",
      "English": "",
      "分類": "O",
      "備考": ""
    },
    {
      "種別": "アキュート・アクセント",
      "大文字": "Ṓ",
      "小文字": "ṓ",
      "English": "",
      "分類": "O",
      "備考": ""
    },
    {
      "種別": "アキュート・アクセント",
      "大文字": "Ṕ",
      "小文字": "ṕ",
      "English": "",
      "分類": "P",
      "備考": ""
    },
    {
      "種別": "アキュート・アクセント",
      "大文字": "Ŕ",
      "小文字": "ŕ",
      "English": "",
      "分類": "R",
      "備考": ""
    },
    {
      "種別": "アキュート・アクセント",
      "大文字": "Ś",
      "小文字": "ś",
      "English": "",
      "分類": "S",
      "備考": ""
    },
    {
      "種別": "アキュート・アクセント",
      "大文字": "Ṥ",
      "小文字": "ṥ",
      "English": "",
      "分類": "S",
      "備考": ""
    },
    {
      "種別": "アキュート・アクセント",
      "大文字": "Ú",
      "小文字": "ú",
      "English": "",
      "分類": "U",
      "備考": ""
    },
    {
      "種別": "アキュート・アクセント",
      "大文字": "Ǘ",
      "小文字": "ǘ",
      "English": "",
      "分類": "U",
      "備考": ""
    },
    {
      "種別": "アキュート・アクセント",
      "大文字": "Ứ",
      "小文字": "ứ",
      "English": "",
      "分類": "U",
      "備考": ""
    },
    {
      "種別": "アキュート・アクセント",
      "大文字": "Ṹ",
      "小文字": "ṹ",
      "English": "",
      "分類": "U",
      "備考": ""
    },
    {
      "種別": "アキュート・アクセント",
      "大文字": "Ẃ",
      "小文字": "ẃ",
      "English": "",
      "分類": "W",
      "備考": ""
    },
    {
      "種別": "アキュート・アクセント",
      "大文字": "Ý",
      "小文字": "ý",
      "English": "",
      "分類": "Y",
      "備考": ""
    },
    {
      "種別": "アキュート・アクセント",
      "大文字": "Ź",
      "小文字": "ź",
      "English": "",
      "分類": "Z",
      "備考": ""
    }
  ],
  "グレイヴ・アクセント": [
    {
      "種別": "グレイヴ・アクセント",
      "大文字": "À",
      "小文字": "à",
      "English": "",
      "分類": "A",
      "備考": ""
    },
    {
      "種別": "グレイヴ・アクセント",
      "大文字": "Ầ",
      "小文字": "ầ",
      "English": "",
      "分類": "A",
      "備考": ""
    },
    {
      "種別": "グレイヴ・アクセント",
      "大文字": "Ằ",
      "小文字": "ằ",
      "English": "",
      "分類": "A",
      "備考": ""
    },
    {
      "種別": "グレイヴ・アクセント",
      "大文字": "È",
      "小文字": "è",
      "English": "",
      "分類": "E",
      "備考": ""
    },
    {
      "種別": "グレイヴ・アクセント",
      "大文字": "Ề",
      "小文字": "ề",
      "English": "",
      "分類": "E",
      "備考": ""
    },
    {
      "種別": "グレイヴ・アクセント",
      "大文字": "Ḕ",
      "小文字": "ḕ",
      "English": "",
      "分類": "E",
      "備考": ""
    },
    {
      "種別": "グレイヴ・アクセント",
      "大文字": "Ì",
      "小文字": "ì",
      "English": "",
      "分類": "I",
      "備考": ""
    },
    {
      "種別": "グレイヴ・アクセント",
      "大文字": "Ǹ",
      "小文字": "ǹ",
      "English": "",
      "分類": "N",
      "備考": ""
    },
    {
      "種別": "グレイヴ・アクセント",
      "大文字": "Ò",
      "小文字": "ò",
      "English": "",
      "分類": "O",
      "備考": ""
    },
    {
      "種別": "グレイヴ・アクセント",
      "大文字": "Ồ",
      "小文字": "ồ",
      "English": "",
      "分類": "O",
      "備考": ""
    },
    {
      "種別": "グレイヴ・アクセント",
      "大文字": "Ờ",
      "小文字": "ờ",
      "English": "",
      "分類": "O",
      "備考": ""
    },
    {
      "種別": "グレイヴ・アクセント",
      "大文字": "Ṑ",
      "小文字": "ṑ",
      "English": "",
      "分類": "O",
      "備考": ""
    },
    {
      "種別": "グレイヴ・アクセント",
      "大文字": "Ù",
      "小文字": "ù",
      "English": "",
      "分類": "U",
      "備考": ""
    },
    {
      "種別": "グレイヴ・アクセント",
      "大文字": "Ǜ",
      "小文字": "ǜ",
      "English": "",
      "分類": "U",
      "備考": ""
    },
    {
      "種別": "グレイヴ・アクセント",
      "大文字": "Ừ",
      "小文字": "ừ",
      "English": "",
      "分類": "U",
      "備考": ""
    },
    {
      "種別": "グレイヴ・アクセント",
      "大文字": "Ẁ",
      "小文字": "ẁ",
      "English": "",
      "分類": "W",
      "備考": ""
    },
    {
      "種別": "グレイヴ・アクセント",
      "大文字": "Ỳ",
      "小文字": "ỳ",
      "English": "",
      "分類": "Y",
      "備考": ""
    }
  ],
  "サーカム・フレックス": [
    {
      "種別": "サーカム・フレックス",
      "大文字": "Â",
      "小文字": "â",
      "English": "",
      "分類": "A",
      "備考": ""
    },
    {
      "種別": "サーカム・フレックス",
      "大文字": "Ấ",
      "小文字": "ấ",
      "English": "",
      "分類": "A",
      "備考": ""
    },
    {
      "種別": "サーカム・フレックス",
      "大文字": "Ầ",
      "小文字": "ầ",
      "English": "",
      "分類": "A",
      "備考": ""
    },
    {
      "種別": "サーカム・フレックス",
      "大文字": "Ẩ",
      "小文字": "ẩ",
      "English": "",
      "分類": "A",
      "備考": ""
    },
    {
      "種別": "サーカム・フレックス",
      "大文字": "Ẫ",
      "小文字": "ẫ",
      "English": "",
      "分類": "A",
      "備考": ""
    },
    {
      "種別": "サーカム・フレックス",
      "大文字": "Ậ",
      "小文字": "ậ",
      "English": "",
      "分類": "A",
      "備考": ""
    },
    {
      "種別": "サーカム・フレックス",
      "大文字": "Ĉ",
      "小文字": "ĉ",
      "English": "",
      "分類": "C",
      "備考": ""
    },
    {
      "種別": "サーカム・フレックス",
      "大文字": "Ê",
      "小文字": "ê",
      "English": "",
      "分類": "E",
      "備考": ""
    },
    {
      "種別": "サーカム・フレックス",
      "大文字": "Ế",
      "小文字": "ế",
      "English": "",
      "分類": "E",
      "備考": ""
    },
    {
      "種別": "サーカム・フレックス",
      "大文字": "Ề",
      "小文字": "ề",
      "English": "",
      "分類": "E",
      "備考": ""
    },
    {
      "種別": "サーカム・フレックス",
      "大文字": "Ể",
      "小文字": "ể",
      "English": "",
      "分類": "E",
      "備考": ""
    },
    {
      "種別": "サーカム・フレックス",
      "大文字": "Ễ",
      "小文字": "ễ",
      "English": "",
      "分類": "E",
      "備考": ""
    },
    {
      "種別": "サーカム・フレックス",
      "大文字": "Ệ",
      "小文字": "ệ",
      "English": "",
      "分類": "E",
      "備考": ""
    },
    {
      "種別": "サーカム・フレックス",
      "大文字": "Ĝ",
      "小文字": "ĝ",
      "English": "",
      "分類": "G",
      "備考": ""
    },
    {
      "種別": "サーカム・フレックス",
      "大文字": "Ĥ",
      "小文字": "ĥ",
      "English": "",
      "分類": "H",
      "備考": ""
    },
    {
      "種別": "サーカム・フレックス",
      "大文字": "Î",
      "小文字": "î",
      "English": "",
      "分類": "I",
      "備考": ""
    },
    {
      "種別": "サーカム・フレックス",
      "大文字": "Ĵ",
      "小文字": "ĵ",
      "English": "",
      "分類": "J",
      "備考": ""
    },
    {
      "種別": "サーカム・フレックス",
      "大文字": "Ô",
      "小文字": "ô",
      "English": "",
      "分類": "O",
      "備考": ""
    },
    {
      "種別": "サーカム・フレックス",
      "大文字": "Ố",
      "小文字": "ố",
      "English": "",
      "分類": "O",
      "備考": ""
    },
    {
      "種別": "サーカム・フレックス",
      "大文字": "Ồ",
      "小文字": "ồ",
      "English": "",
      "分類": "O",
      "備考": ""
    },
    {
      "種別": "サーカム・フレックス",
      "大文字": "Ổ",
      "小文字": "ổ",
      "English": "",
      "分類": "O",
      "備考": ""
    },
    {
      "種別": "サーカム・フレックス",
      "大文字": "Ỗ",
      "小文字": "ỗ",
      "English": "",
      "分類": "O",
      "備考": ""
    },
    {
      "種別": "サーカム・フレックス",
      "大文字": "Ộ",
      "小文字": "ộ",
      "English": "",
      "分類": "O",
      "備考": ""
    },
    {
      "種別": "サーカム・フレックス",
      "大文字": "Ŝ",
      "小文字": "ŝ",
      "English": "",
      "分類": "S",
      "備考": ""
    },
    {
      "種別": "サーカム・フレックス",
      "大文字": "Û",
      "小文字": "û",
      "English": "",
      "分類": "U",
      "備考": ""
    },
    {
      "種別": "サーカム・フレックス",
      "大文字": "Ŵ",
      "小文字": "ŵ",
      "English": "",
      "分類": "W",
      "備考": ""
    },
    {
      "種別": "サーカム・フレックス",
      "大文字": "Ŷ",
      "小文字": "ŷ",
      "English": "",
      "分類": "Y",
      "備考": ""
    },
    {
      "種別": "サーカム・フレックス",
      "大文字": "Ẑ",
      "小文字": "ẑ",
      "English": "",
      "分類": "Z",
      "備考": ""
    }
  ],
  "セディーユ": [
    {
      "種別": "セディーユ",
      "大文字": "Ç",
      "小文字": "ç",
      "English": "",
      "分類": "C",
      "備考": ""
    },
    {
      "種別": "セディーユ",
      "大文字": "Ḉ",
      "小文字": "ḉ",
      "English": "",
      "分類": "C",
      "備考": ""
    },
    {
      "種別": "セディーユ",
      "大文字": "Ḑ",
      "小文字": "ḑ",
      "English": "",
      "分類": "D",
      "備考": ""
    },
    {
      "種別": "セディーユ",
      "大文字": "Ȩ",
      "小文字": "ȩ",
      "English": "",
      "分類": "E",
      "備考": ""
    },
    {
      "種別": "セディーユ",
      "大文字": "Ḝ",
      "小文字": "ḝ",
      "English": "",
      "分類": "E",
      "備考": ""
    },
    {
      "種別": "セディーユ",
      "大文字": "Ģ",
      "小文字": "ģ",
      "English": "",
      "分類": "G",
      "備考": ""
    },
    {
      "種別": "セディーユ",
      "大文字": "Ḩ",
      "小文字": "ḩ",
      "English": "",
      "分類": "H",
      "備考": ""
    },
    {
      "種別": "セディーユ",
      "大文字": "Ķ",
      "小文字": "ķ",
      "English": "",
      "分類": "K",
      "備考": ""
    },
    {
      "種別": "セディーユ",
      "大文字": "Ļ",
      "小文字": "ļ",
      "English": "",
      "分類": "L",
      "備考": ""
    },
    {
      "種別": "セディーユ",
      "大文字": "Ņ",
      "小文字": "ņ",
      "English": "",
      "分類": "N",
      "備考": ""
    },
    {
      "種別": "セディーユ",
      "大文字": "Ŗ",
      "小文字": "ŗ",
      "English": "",
      "分類": "R",
      "備考": ""
    },
    {
      "種別": "セディーユ",
      "大文字": "Ş",
      "小文字": "ş",
      "English": "",
      "分類": "S",
      "備考": ""
    },
    {
      "種別": "セディーユ",
      "大文字": "Ţ",
      "小文字": "ţ",
      "English": "",
      "分類": "T",
      "備考": ""
    }
  ],
  "ティルデ": [
    {
      "種別": "ティルデ",
      "大文字": "Ã",
      "小文字": "ã",
      "English": "",
      "分類": "A",
      "備考": ""
    },
    {
      "種別": "ティルデ",
      "大文字": "Ẫ",
      "小文字": "ẫ",
      "English": "",
      "分類": "A",
      "備考": ""
    },
    {
      "種別": "ティルデ",
      "大文字": "Ẵ",
      "小文字": "ẵ",
      "English": "",
      "分類": "A",
      "備考": ""
    },
    {
      "種別": "ティルデ",
      "大文字": "Ẽ",
      "小文字": "ẽ",
      "English": "",
      "分類": "E",
      "備考": ""
    },
    {
      "種別": "ティルデ",
      "大文字": "Ễ",
      "小文字": "ễ",
      "English": "",
      "分類": "E",
      "備考": ""
    },
    {
      "種別": "ティルデ",
      "大文字": "Ĩ",
      "小文字": "ĩ",
      "English": "",
      "分類": "I",
      "備考": ""
    },
    {
      "種別": "ティルデ",
      "大文字": "Ɫ",
      "小文字": "ɫ",
      "English": "",
      "分類": "L",
      "備考": ""
    },
    {
      "種別": "ティルデ",
      "大文字": "Ñ",
      "小文字": "ñ",
      "English": "",
      "分類": "N",
      "備考": ""
    },
    {
      "種別": "ティルデ",
      "大文字": "Õ",
      "小文字": "õ",
      "English": "",
      "分類": "O",
      "備考": ""
    },
    {
      "種別": "ティルデ",
      "大文字": "Ỗ",
      "小文字": "ỗ",
      "English": "",
      "分類": "O",
      "備考": ""
    },
    {
      "種別": "ティルデ",
      "大文字": "Ỡ",
      "小文字": "ỡ",
      "English": "",
      "分類": "O",
      "備考": ""
    },
    {
      "種別": "ティルデ",
      "大文字": "Ȭ",
      "小文字": "ȭ",
      "English": "",
      "分類": "O",
      "備考": ""
    },
    {
      "種別": "ティルデ",
      "大文字": "Ṍ",
      "小文字": "ṍ",
      "English": "",
      "分類": "O",
      "備考": ""
    },
    {
      "種別": "ティルデ",
      "大文字": "Ṏ",
      "小文字": "ṏ",
      "English": "",
      "分類": "O",
      "備考": ""
    },
    {
      "種別": "ティルデ",
      "大文字": "Ũ",
      "小文字": "ũ",
      "English": "",
      "分類": "U",
      "備考": ""
    },
    {
      "種別": "ティルデ",
      "大文字": "Ữ",
      "小文字": "ữ",
      "English": "",
      "分類": "U",
      "備考": ""
    },
    {
      "種別": "ティルデ",
      "大文字": "Ṹ",
      "小文字": "ṹ",
      "English": "",
      "分類": "U",
      "備考": ""
    },
    {
      "種別": "ティルデ",
      "大文字": "Ṽ",
      "小文字": "ṽ",
      "English": "",
      "分類": "V",
      "備考": ""
    },
    {
      "種別": "ティルデ",
      "大文字": "Ỹ",
      "小文字": "ỹ",
      "English": "",
      "分類": "Y",
      "備考": ""
    }
  ],
  "オゴネク": [
    {
      "種別": "オゴネク",
      "大文字": "Ą",
      "小文字": "ą",
      "English": "",
      "分類": "A",
      "備考": ""
    },
    {
      "種別": "オゴネク",
      "大文字": "Ę",
      "小文字": "ę",
      "English": "",
      "分類": "E",
      "備考": ""
    },
    {
      "種別": "オゴネク",
      "大文字": "Į",
      "小文字": "į",
      "English": "",
      "分類": "I",
      "備考": ""
    },
    {
      "種別": "オゴネク",
      "大文字": "Ų",
      "小文字": "ų",
      "English": "",
      "分類": "U",
      "備考": ""
    },
    {
      "種別": "オゴネク",
      "大文字": "Ǫ",
      "小文字": "ǫ",
      "English": "",
      "分類": "O",
      "備考": ""
    },
    {
      "種別": "オゴネク",
      "大文字": "Ǭ",
      "小文字": "ǭ",
      "English": "",
      "分類": "O",
      "備考": ""
    }
  ],
  "キリル文字": [
    {
      "種別": "キリル文字",
      "大文字": "А",
      "小文字": "а",
      "English": "A",
      "分類": "A",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Ӓ",
      "小文字": "ä",
      "English": "A with diaeresis",
      "分類": "A",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Ӑ",
      "小文字": "ӑ",
      "English": "A with breve",
      "分類": "A",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Ӕ",
      "小文字": "ӕ",
      "English": "Ae",
      "分類": "AE",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Б",
      "小文字": "б",
      "English": "Be",
      "分類": "BE",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "В",
      "小文字": "в",
      "English": "Ve",
      "分類": "BE",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Г",
      "小文字": "г",
      "English": "Ge",
      "分類": "GE",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Ѓ",
      "小文字": "ѓ",
      "English": "Gje",
      "分類": "GE",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Ғ",
      "小文字": "ғ",
      "English": "Ge with stroke",
      "分類": "GE",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Ӻ",
      "小文字": "ӻ",
      "English": "Ge with stroke and descender",
      "分類": "GE",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Ґ",
      "小文字": "ґ",
      "English": "Ghe with upturn",
      "分類": "GE",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Ҕ",
      "小文字": "ҕ",
      "English": "Ge with middle hook",
      "分類": "GE",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Ӷ",
      "小文字": "ӷ",
      "English": "Ge with descender",
      "分類": "GE",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Д",
      "小文字": "д",
      "English": "De",
      "分類": "DE",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Ԭ",
      "小文字": "ԭ",
      "English": "Dche",
      "分類": "DE",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Ꚉ",
      "小文字": "ꚉ",
      "English": "Dzze",
      "分類": "DE",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Ԫ",
      "小文字": "ԫ",
      "English": "Dzzhe",
      "分類": "DE",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Ꙣ",
      "小文字": "ꙣ",
      "English": "Soft De",
      "分類": "DE",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Ԁ",
      "小文字": "ԁ",
      "English": "Komi De",
      "分類": "DE",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Ђ",
      "小文字": "ђ",
      "English": "Dje",
      "分類": "DE",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Ԃ",
      "小文字": "ԃ",
      "English": "Komi Dje",
      "分類": "DE",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Е",
      "小文字": "е",
      "English": "Ye",
      "分類": "YE",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Ѐ",
      "小文字": "ѐ",
      "English": "Ye with grave",
      "分類": "YE",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Ё",
      "小文字": "ё",
      "English": "Yo",
      "分類": "YE",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Ӗ",
      "小文字": "ӗ",
      "English": "Ye with breve",
      "分類": "YE",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Ә",
      "小文字": "ә",
      "English": "Schwa",
      "分類": "YE",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Ӛ",
      "小文字": "ӛ",
      "English": "Schwa with diaeresis",
      "分類": "YE",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Є",
      "小文字": "є",
      "English": "Ukrainian Ye",
      "分類": "YE",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Ж",
      "小文字": "ж",
      "English": "Zhe",
      "分類": "ZE",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Ӂ",
      "小文字": "ӂ",
      "English": "Zhe with breve",
      "分類": "ZE",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Ӝ",
      "小文字": "ӝ",
      "English": "Zhe with diaeresis",
      "分類": "ZE",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Җ",
      "小文字": "җ",
      "English": "Zhje",
      "分類": "ZE",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Ꚅ",
      "小文字": "ꚅ",
      "English": "Zhwe",
      "分類": "ZE",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Ӡ",
      "小文字": "ӡ",
      "English": "Abkhazian Dze",
      "分類": "ZE",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Ԇ",
      "小文字": "ԇ",
      "English": "Komi Dzje",
      "分類": "ZE",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Ѕ",
      "小文字": "ѕ",
      "English": "Dze",
      "分類": "ZE",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Ꙅ",
      "小文字": "ꙅ",
      "English": "Dze",
      "分類": "ZE",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Ꙃ",
      "小文字": "ꙃ",
      "English": "Dze",
      "分類": "ZE",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "З",
      "小文字": "з",
      "English": "Ze",
      "分類": "ZE",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Ꙁ",
      "小文字": "ꙁ",
      "English": "Ze",
      "分類": "ZE",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Ԅ",
      "小文字": "ԅ",
      "English": "Komi Zje",
      "分類": "ZE",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Ӟ",
      "小文字": "ӟ",
      "English": "Ze with diaeresis",
      "分類": "ZE",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Ҙ",
      "小文字": "ҙ",
      "English": "Dhe",
      "分類": "ZE",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Ԑ",
      "小文字": "ԑ",
      "English": "Reversed Ze",
      "分類": "ZE",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "И",
      "小文字": "и",
      "English": "I",
      "分類": "I",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Ѝ",
      "小文字": "ѝ",
      "English": "I with grave",
      "分類": "I",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Ӥ",
      "小文字": "ӥ",
      "English": "I with diaeresis",
      "分類": "I",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Й",
      "小文字": "й",
      "English": "Short I",
      "分類": "I",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Ӣ",
      "小文字": "ӣ",
      "English": "I with macron",
      "分類": "I",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Ҋ",
      "小文字": "ҋ",
      "English": "Short I with tail",
      "分類": "I",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Ѳ",
      "小文字": "ѳ",
      "English": "Fita",
      "分類": "I",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "І",
      "小文字": "і",
      "English": "Dotted I",
      "分類": "I",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Ї",
      "小文字": "ї",
      "English": "Yi",
      "分類": "I",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Ꙇ",
      "小文字": "ꙇ",
      "English": "Iota",
      "分類": "I",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Ј",
      "小文字": "ј",
      "English": "Je",
      "分類": "JE",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Ꙉ",
      "小文字": "ꙉ",
      "English": "Djerv",
      "分類": "JE",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "К",
      "小文字": "к",
      "English": "Ka",
      "分類": "KA",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Ҟ",
      "小文字": "ҟ",
      "English": "Ka with stroke",
      "分類": "KA",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Ӄ",
      "小文字": "ӄ",
      "English": "Ka with hook",
      "分類": "KA",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Ҝ",
      "小文字": "ҝ",
      "English": "Ka with vertical stroke",
      "分類": "KA",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Ҡ",
      "小文字": "ҡ",
      "English": "Bashkir Qa",
      "分類": "KA",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Ќ",
      "小文字": "ќ",
      "English": "Kje",
      "分類": "KA",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Қ",
      "小文字": "қ",
      "English": "Ka with descender",
      "分類": "KA",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Ԟ",
      "小文字": "ԟ",
      "English": "Aleut Ka",
      "分類": "KA",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Л",
      "小文字": "л",
      "English": "El",
      "分類": "EI",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Ԡ",
      "小文字": "ԡ",
      "English": "El with middle hook",
      "分類": "EI",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Ԓ",
      "小文字": "ԓ",
      "English": "El with hook",
      "分類": "EI",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Љ",
      "小文字": "љ",
      "English": "Lje",
      "分類": "EI",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Ꙥ",
      "小文字": "ꙥ",
      "English": "Soft El",
      "分類": "EI",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Ԉ",
      "小文字": "ԉ",
      "English": "Komi Lje",
      "分類": "EI",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Ԕ",
      "小文字": "ԕ",
      "English": "Lha",
      "分類": "EI",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Ԯ",
      "小文字": "ԯ",
      "English": "El with descender",
      "分類": "EI",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Ӆ",
      "小文字": "ӆ",
      "English": "El with tail",
      "分類": "EI",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "М",
      "小文字": "м",
      "English": "Em",
      "分類": "EM",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Ӎ",
      "小文字": "ӎ",
      "English": "Em with tail",
      "分類": "EM",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Ꙧ",
      "小文字": "ꙧ",
      "English": "Soft Em",
      "分類": "EM",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Н",
      "小文字": "н",
      "English": "En",
      "分類": "EN",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Ң",
      "小文字": "ң",
      "English": "En with descender",
      "分類": "EN",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Ҥ",
      "小文字": "ҥ",
      "English": "En-ge",
      "分類": "EN",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Ӈ",
      "小文字": "ӈ",
      "English": "En with hook",
      "分類": "EN",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Ԣ",
      "小文字": "ԣ",
      "English": "En with middle hook",
      "分類": "EN",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Њ",
      "小文字": "њ",
      "English": "Nje",
      "分類": "EN",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Ԋ",
      "小文字": "ԋ",
      "English": "Komi Nje",
      "分類": "EN",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Ԩ",
      "小文字": "ԩ",
      "English": "En with left hook",
      "分類": "EN",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Ӊ",
      "小文字": "ӊ",
      "English": "En with tail",
      "分類": "EN",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Һ",
      "小文字": "һ",
      "English": "Shha",
      "分類": "HA",
      "備考": "(Ha)"
    },
    {
      "種別": "キリル文字",
      "大文字": "Ԧ",
      "小文字": "ԧ",
      "English": "Shha with descender",
      "分類": "HA",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Ꚕ",
      "小文字": "ꚕ",
      "English": "Hwe",
      "分類": "HA",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Ѯ",
      "小文字": "ѯ",
      "English": "Ksi",
      "分類": "KS",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "О",
      "小文字": "о",
      "English": "O",
      "分類": "O",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Ꙩ",
      "小文字": "ꙩ",
      "English": "Monocular O",
      "分類": "O",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Ꙫ",
      "小文字": "ꙫ",
      "English": "Binocular O",
      "分類": "O",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Ꙭ",
      "小文字": "ꙭ",
      "English": "Double monocular O",
      "分類": "O",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "ꙮ",
      "小文字": "",
      "English": "Multiocular O",
      "分類": "O",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Ꚙ",
      "小文字": "ꚙ",
      "English": "Double O",
      "分類": "O",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Ꚛ",
      "小文字": "ꚛ",
      "English": "Crossed O",
      "分類": "O",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Ѻ",
      "小文字": "ѻ",
      "English": "Broad On",
      "分類": "O",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Ѹ",
      "小文字": "ѹ",
      "English": "Uk",
      "分類": "O",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Ꙋ",
      "小文字": "ꙋ",
      "English": "Uk",
      "分類": "O",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Ӧ",
      "小文字": "ӧ",
      "English": "O with diaeresis",
      "分類": "O",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Ө",
      "小文字": "ө",
      "English": "Oe",
      "分類": "O",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Ӫ",
      "小文字": "ӫ",
      "English": "Oe with diaeresis",
      "分類": "O",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "П",
      "小文字": "п",
      "English": "Pe",
      "分類": "PE",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Ҧ",
      "小文字": "ҧ",
      "English": "Pe with middle hook",
      "分類": "PE",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Ԥ",
      "小文字": "ԥ",
      "English": "Pe with descender",
      "分類": "PE",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Ҁ",
      "小文字": "ҁ",
      "English": "Koppa",
      "分類": "PE",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Р",
      "小文字": "р",
      "English": "Er",
      "分類": "ER",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Ҏ",
      "小文字": "ҏ",
      "English": "Er with tick",
      "分類": "ER",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Ԗ",
      "小文字": "ԗ",
      "English": "Rha",
      "分類": "ER",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "С",
      "小文字": "с",
      "English": "Es",
      "分類": "ES",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Ҫ",
      "小文字": "ҫ",
      "English": "The",
      "分類": "ES",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Ԍ",
      "小文字": "ԍ",
      "English": "Komi Sje",
      "分類": "ES",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Т",
      "小文字": "т",
      "English": "Te",
      "分類": "TE",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Ԏ",
      "小文字": "ԏ",
      "English": "Komi Tje",
      "分類": "TE",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Ꚍ",
      "小文字": "ꚍ",
      "English": "Twe",
      "分類": "TE",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Ҭ",
      "小文字": "ҭ",
      "English": "Te with descender",
      "分類": "TE",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Ꚋ",
      "小文字": "ꚋ",
      "English": "Te with middle hook",
      "分類": "TE",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Ћ",
      "小文字": "ћ",
      "English": "Tshe",
      "分類": "TE",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Ꚑ",
      "小文字": "ꚑ",
      "English": "Tsse",
      "分類": "TE",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "У",
      "小文字": "у",
      "English": "U",
      "分類": "U",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Ӱ",
      "小文字": "ӱ",
      "English": "U with diaeresis",
      "分類": "U",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Ў",
      "小文字": "ў",
      "English": "Short U",
      "分類": "U",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Ӯ",
      "小文字": "ӯ",
      "English": "U with macron",
      "分類": "U",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Ӳ",
      "小文字": "ӳ",
      "English": "U with double acute",
      "分類": "U",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Ү",
      "小文字": "ү",
      "English": "Ue",
      "分類": "U",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Ұ",
      "小文字": "ұ",
      "English": "Kazakh Short U",
      "分類": "U",
      "備考": "カザフ語"
    },
    {
      "種別": "キリル文字",
      "大文字": "Ф",
      "小文字": "ф",
      "English": "Ef",
      "分類": "EF",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Х",
      "小文字": "х",
      "English": "Kha",
      "分類": "KH",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Ӽ",
      "小文字": "ӽ",
      "English": "Kha with hook",
      "分類": "KH",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Ӿ",
      "小文字": "ӿ",
      "English": "Kha with stroke",
      "分類": "KH",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Ҳ",
      "小文字": "ҳ",
      "English": "Kha with descender",
      "分類": "KH",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Ѱ",
      "小文字": "ѱ",
      "English": "Psi",
      "分類": "PS",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Ѡ",
      "小文字": "ѡ",
      "English": "Omega",
      "分類": "OM",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Ѽ",
      "小文字": "ѽ",
      "English": "Beautiful Omega",
      "分類": "OM",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Ꙍ",
      "小文字": "ꙍ",
      "English": "Broad Omega",
      "分類": "OM",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Ѿ",
      "小文字": "ѿ",
      "English": "Ot",
      "分類": "OM",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Ц",
      "小文字": "ц",
      "English": "Tse",
      "分類": "TE",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Ҵ",
      "小文字": "ҵ",
      "English": "Te Tse",
      "分類": "TE",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Ꙡ",
      "小文字": "ꙡ",
      "English": "Reversed Tse",
      "分類": "TE",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Ꚏ",
      "小文字": "ꚏ",
      "English": "Tswe",
      "分類": "TE",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Ч",
      "小文字": "ч",
      "English": "Che",
      "分類": "CE",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Ҷ",
      "小文字": "ҷ",
      "English": "Che with descender",
      "分類": "CE",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Ҹ",
      "小文字": "ҹ",
      "English": "Che with vertical stroke",
      "分類": "CE",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Ӵ",
      "小文字": "ӵ",
      "English": "Che with diaeresis",
      "分類": "CE",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Ӌ",
      "小文字": "ӌ",
      "English": "Khakassian Che",
      "分類": "CE",
      "備考": "ハカシア共和国で使用"
    },
    {
      "種別": "キリル文字",
      "大文字": "Ҩ",
      "小文字": "ҩ",
      "English": "O-hook",
      "分類": "CE",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Ҽ",
      "小文字": "ҽ",
      "English": "Abkhazian Che",
      "分類": "CE",
      "備考": "アブハズ語"
    },
    {
      "種別": "キリル文字",
      "大文字": "Ꚇ",
      "小文字": "ꚇ",
      "English": "Cche",
      "分類": "CE",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Ҿ",
      "小文字": "ҿ",
      "English": "Abkhazian Che with descender",
      "分類": "CE",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Џ",
      "小文字": "џ",
      "English": "Dzhe",
      "分類": "SH",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Ш",
      "小文字": "ш",
      "English": "Sha",
      "分類": "SH",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Ꚗ",
      "小文字": "ꚗ",
      "English": "Shwe",
      "分類": "SH",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Щ",
      "小文字": "щ",
      "English": "Shcha",
      "分類": "SH",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Ъ",
      "小文字": "ъ",
      "English": "Hard sign",
      "分類": "YE",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Ы",
      "小文字": "ы",
      "English": "Yery",
      "分類": "YE",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Ꙑ",
      "小文字": "ꙑ",
      "English": "Yeru with back Yer",
      "分類": "YE",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Ӹ ",
      "小文字": "ӹ",
      "English": "Yery with diaeresis",
      "分類": "YE",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Ь",
      "小文字": "ь",
      "English": "Soft sign",
      "分類": "YE",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Ҍ",
      "小文字": "ҍ",
      "English": "Semisoft sign",
      "分類": "YE",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Ꙏ",
      "小文字": "ꙏ",
      "English": "Neutral Yer",
      "分類": "YE",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Ѣ",
      "小文字": "ѣ",
      "English": "Yat",
      "分類": "YE",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Ꙓ",
      "小文字": "ꙓ",
      "English": "Iotified Yat",
      "分類": "YE",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Э",
      "小文字": "э",
      "English": "E",
      "分類": "YE",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Ӭ",
      "小文字": "ӭ",
      "English": "E with diaeresis",
      "分類": "YE",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Ю",
      "小文字": "ю",
      "English": "Yu",
      "分類": "YU",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Ꙕ",
      "小文字": "ꙕ",
      "English": "Reversed Yu",
      "分類": "YU",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Ꙗ",
      "小文字": "ꙗ",
      "English": "Iotated A",
      "分類": "YU",
      "備考": "Iotated = ヨット化"
    },
    {
      "種別": "キリル文字",
      "大文字": "Я",
      "小文字": "я",
      "English": "Ya",
      "分類": "YA",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Ԙ",
      "小文字": "ԙ",
      "English": "Yae",
      "分類": "YA",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Ѥ",
      "小文字": "ѥ",
      "English": "Iotated E",
      "分類": "YE",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Ԛ",
      "小文字": "ԛ",
      "English": "Qa",
      "分類": "QA",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Ԝ",
      "小文字": "ԝ",
      "English": "We",
      "分類": "WE",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Ӏ",
      "小文字": "ӏ",
      "English": "Palochka",
      "分類": "PA",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Ѧ",
      "小文字": "ѧ",
      "English": "Yus",
      "分類": "YS",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Ѩ",
      "小文字": "ѩ",
      "English": "Yus",
      "分類": "YS",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Ѫ",
      "小文字": "ѫ",
      "English": "Yus",
      "分類": "YS",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Ѭ",
      "小文字": "ѭ",
      "English": "Yus",
      "分類": "YS",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Ꙙ",
      "小文字": "ꙙ",
      "English": "Yus",
      "分類": "YS",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Ꙛ",
      "小文字": "ꙛ",
      "English": "Yus",
      "分類": "YS",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Ꙝ",
      "小文字": "ꙝ",
      "English": "Yus",
      "分類": "YS",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "Ꙟ",
      "小文字": "ꙟ",
      "English": "Yus",
      "分類": "YS",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "",
      "小文字": "ⷽ",
      "English": "Yus",
      "分類": "YS",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "ⷾ",
      "小文字": "",
      "English": "Yus",
      "分類": "YS",
      "備考": ""
    },
    {
      "種別": "キリル文字",
      "大文字": "ⷿ",
      "小文字": "",
      "English": "Yus",
      "分類": "YS",
      "備考": ""
    }
  ],
  "ギリシャ文字": [
    {
      "種別": "ギリシャ文字",
      "大文字": "Α",
      "小文字": "α",
      "English": "Alpha",
      "分類": "A",
      "備考": "ソフトウェアのα版の由来"
    },
    {
      "種別": "ギリシャ文字",
      "大文字": "Β",
      "小文字": "β",
      "English": "Beta",
      "分類": "B",
      "備考": "ソフトウェアのβ版の由来"
    },
    {
      "種別": "ギリシャ文字",
      "大文字": "Γ",
      "小文字": "γ",
      "English": "Gamma",
      "分類": "G",
      "備考": ""
    },
    {
      "種別": "ギリシャ文字",
      "大文字": "Δ",
      "小文字": "δ",
      "English": "Delta",
      "分類": "D",
      "備考": "数学の差分"
    },
    {
      "種別": "ギリシャ文字",
      "大文字": "Ε",
      "小文字": "ε",
      "English": "Epsilon",
      "分類": "E",
      "備考": ""
    },
    {
      "種別": "ギリシャ文字",
      "大文字": "Ζ",
      "小文字": "ζ",
      "English": "Zeta",
      "分類": "Z",
      "備考": ""
    },
    {
      "種別": "ギリシャ文字",
      "大文字": "Η",
      "小文字": "η",
      "English": "Eta",
      "分類": "I",
      "備考": ""
    },
    {
      "種別": "ギリシャ文字",
      "大文字": "Θ",
      "小文字": "θ",
      "English": "Theta",
      "分類": "T",
      "備考": "数学で角度を表す記号"
    },
    {
      "種別": "ギリシャ文字",
      "大文字": "Ι",
      "小文字": "ι",
      "English": "Iota",
      "分類": "I",
      "備考": ""
    },
    {
      "種別": "ギリシャ文字",
      "大文字": "Κ",
      "小文字": "κ",
      "English": "Kappa",
      "分類": "K",
      "備考": ""
    },
    {
      "種別": "ギリシャ文字",
      "大文字": "Λ",
      "小文字": "λ",
      "English": "Lambda",
      "分類": "L",
      "備考": "ラムダ式"
    },
    {
      "種別": "ギリシャ文字",
      "大文字": "Μ",
      "小文字": "μ",
      "English": "Mu",
      "分類": "M",
      "備考": "メートル法の「マイクロ」"
    },
    {
      "種別": "ギリシャ文字",
      "大文字": "Ν",
      "小文字": "ν",
      "English": "Nu",
      "分類": "N",
      "備考": ""
    },
    {
      "種別": "ギリシャ文字",
      "大文字": "Ξ",
      "小文字": "ξ",
      "English": "Xi",
      "分類": "X",
      "備考": ""
    },
    {
      "種別": "ギリシャ文字",
      "大文字": "Ο",
      "小文字": "ο",
      "English": "Omicron",
      "分類": "O",
      "備考": ""
    },
    {
      "種別": "ギリシャ文字",
      "大文字": "Π",
      "小文字": "π",
      "English": "Pi",
      "分類": "P",
      "備考": "数学の円周率"
    },
    {
      "種別": "ギリシャ文字",
      "大文字": "Ρ",
      "小文字": "ρ",
      "English": "Rho",
      "分類": "R",
      "備考": ""
    },
    {
      "種別": "ギリシャ文字",
      "大文字": "∑",
      "小文字": "σ",
      "English": "Sigma",
      "分類": "S",
      "備考": "数学の和の記号"
    },
    {
      "種別": "ギリシャ文字",
      "大文字": "Τ",
      "小文字": "τ",
      "English": "Tau",
      "分類": "T",
      "備考": ""
    },
    {
      "種別": "ギリシャ文字",
      "大文字": "Υ",
      "小文字": "υ",
      "English": "Upsilon",
      "分類": "Y",
      "備考": ""
    },
    {
      "種別": "ギリシャ文字",
      "大文字": "Φ",
      "小文字": "φ",
      "English": "Phi",
      "分類": "P",
      "備考": ""
    },
    {
      "種別": "ギリシャ文字",
      "大文字": "Χ",
      "小文字": "χ",
      "English": "Chi",
      "分類": "K",
      "備考": ""
    },
    {
      "種別": "ギリシャ文字",
      "大文字": "Ψ",
      "小文字": "ψ",
      "English": "Psi",
      "分類": "P",
      "備考": ""
    },
    {
      "種別": "ギリシャ文字",
      "大文字": "Ω",
      "小文字": "ω",
      "English": "Omaga",
      "分類": "O",
      "備考": ""
    }
  ],
  "リング符号付き": [
    {
      "種別": "リング符号付き",
      "大文字": "Å",
      "小文字": "å",
      "English": "",
      "分類": "A",
      "備考": ""
    }
  ],
  "ルーン文字由来": [
    {
      "種別": "ルーン文字由来",
      "大文字": "Ð",
      "小文字": "ð",
      "English": "",
      "分類": "D",
      "備考": "「ウィザードリィ」は正しくは「Wizarðry」と書く"
    },
    {
      "種別": "ルーン文字由来",
      "大文字": "Þ",
      "小文字": "þ",
      "English": "",
      "分類": "P",
      "備考": ""
    },
    {
      "種別": "ルーン文字由来",
      "大文字": "ᚦ",
      "小文字": "",
      "English": "",
      "分類": "P",
      "備考": ""
    }
  ],
  "単位記号": [
    {
      "種別": "単位記号",
      "大文字": "Å",
      "小文字": "",
      "English": "",
      "分類": "A",
      "備考": "オングストローム"
    }
  ],
  "ラテン文字(基本)": [
    {
      "種別": "ラテン文字(基本)",
      "大文字": "A",
      "小文字": "a",
      "English": "A",
      "分類": "A",
      "備考": ""
    },
    {
      "種別": "ラテン文字(基本)",
      "大文字": "B",
      "小文字": "b",
      "English": "B",
      "分類": "B",
      "備考": ""
    },
    {
      "種別": "ラテン文字(基本)",
      "大文字": "C",
      "小文字": "c",
      "English": "C",
      "分類": "C",
      "備考": ""
    },
    {
      "種別": "ラテン文字(基本)",
      "大文字": "D",
      "小文字": "d",
      "English": "D",
      "分類": "D",
      "備考": ""
    },
    {
      "種別": "ラテン文字(基本)",
      "大文字": "E",
      "小文字": "e",
      "English": "E",
      "分類": "E",
      "備考": ""
    },
    {
      "種別": "ラテン文字(基本)",
      "大文字": "F",
      "小文字": "f",
      "English": "F",
      "分類": "F",
      "備考": ""
    },
    {
      "種別": "ラテン文字(基本)",
      "大文字": "G",
      "小文字": "g",
      "English": "G",
      "分類": "G",
      "備考": ""
    },
    {
      "種別": "ラテン文字(基本)",
      "大文字": "H",
      "小文字": "h",
      "English": "H",
      "分類": "H",
      "備考": ""
    },
    {
      "種別": "ラテン文字(基本)",
      "大文字": "I",
      "小文字": "i",
      "English": "I",
      "分類": "I",
      "備考": ""
    },
    {
      "種別": "ラテン文字(基本)",
      "大文字": "J",
      "小文字": "j",
      "English": "J",
      "分類": "J",
      "備考": ""
    },
    {
      "種別": "ラテン文字(基本)",
      "大文字": "K",
      "小文字": "k",
      "English": "K",
      "分類": "K",
      "備考": ""
    },
    {
      "種別": "ラテン文字(基本)",
      "大文字": "L",
      "小文字": "l",
      "English": "L",
      "分類": "L",
      "備考": ""
    },
    {
      "種別": "ラテン文字(基本)",
      "大文字": "M",
      "小文字": "m",
      "English": "M",
      "分類": "M",
      "備考": ""
    },
    {
      "種別": "ラテン文字(基本)",
      "大文字": "N",
      "小文字": "n",
      "English": "N",
      "分類": "N",
      "備考": ""
    },
    {
      "種別": "ラテン文字(基本)",
      "大文字": "O",
      "小文字": "o",
      "English": "O",
      "分類": "O",
      "備考": ""
    },
    {
      "種別": "ラテン文字(基本)",
      "大文字": "P",
      "小文字": "p",
      "English": "P",
      "分類": "P",
      "備考": ""
    },
    {
      "種別": "ラテン文字(基本)",
      "大文字": "Q",
      "小文字": "q",
      "English": "Q",
      "分類": "Q",
      "備考": ""
    },
    {
      "種別": "ラテン文字(基本)",
      "大文字": "R",
      "小文字": "r",
      "English": "R",
      "分類": "R",
      "備考": ""
    },
    {
      "種別": "ラテン文字(基本)",
      "大文字": "S",
      "小文字": "s",
      "English": "S",
      "分類": "S",
      "備考": ""
    },
    {
      "種別": "ラテン文字(基本)",
      "大文字": "T",
      "小文字": "t",
      "English": "T",
      "分類": "T",
      "備考": ""
    },
    {
      "種別": "ラテン文字(基本)",
      "大文字": "U",
      "小文字": "u",
      "English": "U",
      "分類": "U",
      "備考": ""
    },
    {
      "種別": "ラテン文字(基本)",
      "大文字": "V",
      "小文字": "v",
      "English": "V",
      "分類": "V",
      "備考": ""
    },
    {
      "種別": "ラテン文字(基本)",
      "大文字": "W",
      "小文字": "w",
      "English": "W",
      "分類": "W",
      "備考": ""
    },
    {
      "種別": "ラテン文字(基本)",
      "大文字": "X",
      "小文字": "x",
      "English": "X",
      "分類": "X",
      "備考": ""
    },
    {
      "種別": "ラテン文字(基本)",
      "大文字": "Y",
      "小文字": "y",
      "English": "Y",
      "分類": "Y",
      "備考": ""
    },
    {
      "種別": "ラテン文字(基本)",
      "大文字": "Z",
      "小文字": "z",
      "English": "Z",
      "分類": "Z",
      "備考": ""
    }
  ],
  "ルーン文字": [
    {
      "種別": "ルーン文字",
      "大文字": "ᚠ",
      "小文字": "",
      "English": "Fehu",
      "分類": "F",
      "備考": ""
    },
    {
      "種別": "ルーン文字",
      "大文字": "ᚢ",
      "小文字": "",
      "English": "Ur",
      "分類": "U",
      "備考": ""
    },
    {
      "種別": "ルーン文字",
      "大文字": "ᚣ",
      "小文字": "",
      "English": "",
      "分類": "U",
      "備考": ""
    },
    {
      "種別": "ルーン文字",
      "大文字": "ᚤ",
      "小文字": "",
      "English": "",
      "分類": "U",
      "備考": ""
    },
    {
      "種別": "ルーン文字",
      "大文字": "ᚦ",
      "小文字": "",
      "English": "Thurisaz",
      "分類": "TH",
      "備考": ""
    },
    {
      "種別": "ルーン文字",
      "大文字": "ᚨ",
      "小文字": "",
      "English": "Ansuz",
      "分類": "A",
      "備考": "*"
    },
    {
      "種別": "ルーン文字",
      "大文字": "ᚩ",
      "小文字": "",
      "English": "",
      "分類": "A",
      "備考": ""
    },
    {
      "種別": "ルーン文字",
      "大文字": "ᚪ",
      "小文字": "",
      "English": "",
      "分類": "A",
      "備考": ""
    },
    {
      "種別": "ルーン文字",
      "大文字": "ᚫ",
      "小文字": "",
      "English": "",
      "分類": "A",
      "備考": ""
    },
    {
      "種別": "ルーン文字",
      "大文字": "ᚬ",
      "小文字": "",
      "English": "",
      "分類": "A",
      "備考": ""
    },
    {
      "種別": "ルーン文字",
      "大文字": "ᚭ",
      "小文字": "",
      "English": "",
      "分類": "A",
      "備考": ""
    },
    {
      "種別": "ルーン文字",
      "大文字": "ᚱ",
      "小文字": "",
      "English": "Raido",
      "分類": "R",
      "備考": ""
    },
    {
      "種別": "ルーン文字",
      "大文字": "ᚲ",
      "小文字": "",
      "English": "Kaunan",
      "分類": "K",
      "備考": ""
    },
    {
      "種別": "ルーン文字",
      "大文字": "ᚳ",
      "小文字": "",
      "English": "",
      "分類": "K",
      "備考": ""
    },
    {
      "種別": "ルーン文字",
      "大文字": "ᚴ",
      "小文字": "",
      "English": "",
      "分類": "K",
      "備考": ""
    },
    {
      "種別": "ルーン文字",
      "大文字": "ᚷ",
      "小文字": "",
      "English": "Gyfu",
      "分類": "G",
      "備考": ""
    },
    {
      "種別": "ルーン文字",
      "大文字": "ᚷ",
      "小文字": "",
      "English": "",
      "分類": "G",
      "備考": ""
    },
    {
      "種別": "ルーン文字",
      "大文字": "ᚸ",
      "小文字": "",
      "English": "",
      "分類": "G",
      "備考": ""
    },
    {
      "種別": "ルーン文字",
      "大文字": "ᚹ",
      "小文字": "",
      "English": "Wynn",
      "分類": "W",
      "備考": ""
    },
    {
      "種別": "ルーン文字",
      "大文字": "ᚺ",
      "小文字": "",
      "English": "Haglaz",
      "分類": "H",
      "備考": ""
    },
    {
      "種別": "ルーン文字",
      "大文字": "ᚻ",
      "小文字": "",
      "English": "",
      "分類": "H",
      "備考": ""
    },
    {
      "種別": "ルーン文字",
      "大文字": "ᚼ",
      "小文字": "",
      "English": "",
      "分類": "H",
      "備考": ""
    },
    {
      "種別": "ルーン文字",
      "大文字": "ᚽ",
      "小文字": "",
      "English": "",
      "分類": "H",
      "備考": ""
    },
    {
      "種別": "ルーン文字",
      "大文字": "ᚾ",
      "小文字": "",
      "English": "Naudiz",
      "分類": "N",
      "備考": ""
    },
    {
      "種別": "ルーン文字",
      "大文字": "ᛁ",
      "小文字": "",
      "English": "Isaz",
      "分類": "I",
      "備考": ""
    },
    {
      "種別": "ルーン文字",
      "大文字": "ᛃ",
      "小文字": "",
      "English": "Jēran",
      "分類": "J",
      "備考": ""
    },
    {
      "種別": "ルーン文字",
      "大文字": "ᛡ",
      "小文字": "",
      "English": "",
      "分類": "J",
      "備考": ""
    },
    {
      "種別": "ルーン文字",
      "大文字": "ᛄ",
      "小文字": "",
      "English": "",
      "分類": "J",
      "備考": ""
    },
    {
      "種別": "ルーン文字",
      "大文字": "ᛡ",
      "小文字": "",
      "English": "",
      "分類": "J",
      "備考": ""
    },
    {
      "種別": "ルーン文字",
      "大文字": "ᛅ",
      "小文字": "",
      "English": "",
      "分類": "J",
      "備考": ""
    },
    {
      "種別": "ルーン文字",
      "大文字": "ᛆ",
      "小文字": "",
      "English": "",
      "分類": "J",
      "備考": ""
    },
    {
      "種別": "ルーン文字",
      "大文字": "ᛇ",
      "小文字": "",
      "English": "Eihwaz",
      "分類": "IE",
      "備考": ""
    },
    {
      "種別": "ルーン文字",
      "大文字": "ᛈ",
      "小文字": "",
      "English": "Peorð",
      "分類": "P",
      "備考": ""
    },
    {
      "種別": "ルーン文字",
      "大文字": "ᛉ",
      "小文字": "",
      "English": "Algiz",
      "分類": "Z",
      "備考": ""
    },
    {
      "種別": "ルーン文字",
      "大文字": "ᛦ",
      "小文字": "",
      "English": "",
      "分類": "Z",
      "備考": ""
    },
    {
      "種別": "ルーン文字",
      "大文字": "ᛧ",
      "小文字": "",
      "English": "",
      "分類": "Z",
      "備考": ""
    },
    {
      "種別": "ルーン文字",
      "大文字": "ᛨ",
      "小文字": "",
      "English": "",
      "分類": "Z",
      "備考": ""
    },
    {
      "種別": "ルーン文字",
      "大文字": "ᛊ",
      "小文字": "",
      "English": "Sowilō",
      "分類": "S",
      "備考": ""
    },
    {
      "種別": "ルーン文字",
      "大文字": "ᛋ",
      "小文字": "",
      "English": "",
      "分類": "S",
      "備考": ""
    },
    {
      "種別": "ルーン文字",
      "大文字": "ᛌ",
      "小文字": "",
      "English": "",
      "分類": "S",
      "備考": ""
    },
    {
      "種別": "ルーン文字",
      "大文字": "ᛏ",
      "小文字": "",
      "English": "Tiwaz",
      "分類": "T",
      "備考": ""
    },
    {
      "種別": "ルーン文字",
      "大文字": "ᛏ",
      "小文字": "",
      "English": "",
      "分類": "T",
      "備考": ""
    },
    {
      "種別": "ルーン文字",
      "大文字": "ᛐ",
      "小文字": "",
      "English": "",
      "分類": "T",
      "備考": ""
    },
    {
      "種別": "ルーン文字",
      "大文字": "ᛒ",
      "小文字": "",
      "English": "Berkanan",
      "分類": "B",
      "備考": ""
    },
    {
      "種別": "ルーン文字",
      "大文字": "ᛒ",
      "小文字": "",
      "English": "",
      "分類": "B",
      "備考": ""
    },
    {
      "種別": "ルーン文字",
      "大文字": "ᛓ",
      "小文字": "",
      "English": "",
      "分類": "B",
      "備考": ""
    },
    {
      "種別": "ルーン文字",
      "大文字": "ᛖ",
      "小文字": "",
      "English": "Ehwaz",
      "分類": "E",
      "備考": ""
    },
    {
      "種別": "ルーン文字",
      "大文字": "ᛗ",
      "小文字": "",
      "English": "Mannaz",
      "分類": "M",
      "備考": ""
    },
    {
      "種別": "ルーン文字",
      "大文字": "ᛘ",
      "小文字": "",
      "English": "",
      "分類": "M",
      "備考": ""
    },
    {
      "種別": "ルーン文字",
      "大文字": "ᛙ",
      "小文字": "",
      "English": "",
      "分類": "M",
      "備考": ""
    },
    {
      "種別": "ルーン文字",
      "大文字": "ᛚ",
      "小文字": "",
      "English": "Laguz",
      "分類": "I",
      "備考": ""
    },
    {
      "種別": "ルーン文字",
      "大文字": "ᛜ",
      "小文字": "",
      "English": "Yngvi",
      "分類": "NG",
      "備考": ""
    },
    {
      "種別": "ルーン文字",
      "大文字": "ᛝ",
      "小文字": "",
      "English": "",
      "分類": "NG",
      "備考": ""
    },
    {
      "種別": "ルーン文字",
      "大文字": "ᛟ",
      "小文字": "",
      "English": "Othala",
      "分類": "O",
      "備考": ""
    },
    {
      "種別": "ルーン文字",
      "大文字": "ᛞ",
      "小文字": "",
      "English": "Dagaz",
      "分類": "D",
      "備考": ""
    },
    {
      "種別": "ルーン文字",
      "大文字": "ᛠ",
      "小文字": "",
      "English": "Ear",
      "分類": "AE",
      "備考": ""
    },
    {
      "種別": "ルーン文字",
      "大文字": "ᛢ",
      "小文字": "",
      "English": "Cweorth",
      "分類": "KW",
      "備考": ""
    },
    {
      "種別": "ルーン文字",
      "大文字": "ᛣ",
      "小文字": "",
      "English": "Calc",
      "分類": "K",
      "備考": ""
    },
    {
      "種別": "ルーン文字",
      "大文字": "ᛥ",
      "小文字": "",
      "English": "Stan",
      "分類": "ST",
      "備考": ""
    },
    {
      "種別": "ルーン文字",
      "大文字": "ᚸ",
      "小文字": "",
      "English": "Gar",
      "分類": "G",
      "備考": ""
    }
  ]
} as const;
